<h2 class="p1">Paiement<br /><br /></h2>
<p class="p2"><strong></strong>Quels sont les modes de paiement accept&eacute;s sur le site PARIS NORD EST ?<br /><br />Nous acceptons les paiements par Visa, MasterCard, American Express.<span class="s1"><br /><br />&nbsp;</span></p>
<p class="p3">Quand suis-je d&eacute;bit&eacute; de mon achat ?<br /><br />Si votre carte est en cours de validit&eacute; et que le paiement est autoris&eacute; par votre &eacute;tablissement bancaire, votre achat sera d&eacute;bit&eacute; imm&eacute;diatement. Vous recevrez un email de confirmation de commande ainsi qu&rsquo;un r&eacute;capitulatif des produits achet&eacute;s et du mode de paiement utilis&eacute;.</p>
<p class="p2"><br />​</p>
<p class="p3">Je n'arrive pas &agrave; payer sur le site, que faire ?<br /><br />Parfois, les&nbsp;informations saisies sont incorrectes. Il faudra v&eacute;rifier&nbsp;: l&rsquo;adresse de facturation, le code de votre carte, le type de carte utilis&eacute;, la date d&rsquo;expiration ainsi que le cryptogramme figurant au dos de celle-ci. Si le probl&egrave;me persiste n&rsquo;h&eacute;sitez pas a nous contacter&nbsp;&agrave; l&rsquo;adresse suivante&nbsp;:&nbsp;panam.nord.est@gmail.com</p>
<p class="p4"><br /><br /></p>
<p class="p3">Puis-je acheter en toute s&eacute;curit&eacute; sur PARIS NORD-EST ?<br /><br />PARIS NORD-EST a choisi STRIPE&nbsp;comme plateforme de paiement crypt&eacute; pour vous garantir la s&eacute;curit&eacute; la plus total lors de vos achats sur PARIS NORD EST. Vous n&rsquo;avez pas de compte STRIPE&nbsp;pas d&rsquo;inqui&eacute;tude vous pouvez quand m&ecirc;me utiliser les&nbsp;plateformes de paiement directement avec votre carte bancaire. Les pages de paiement sont s&eacute;curis&eacute;es et les donn&eacute;es ne sont jamais retransmises sur notre serveur.</p>
<p class="p4">&nbsp;</p>
<h2 class="p1">Livraison<br /><br /></h2>
<p class="p3">En combien de temps je re&ccedil;ois ma commande ?<br /><br />Pour les produits en stock, toutes les commandes sont exp&eacute;di&eacute;es en moyenne 2 jours apr&egrave;s&nbsp;votre achat du lundi au vendredi. Nous utilisons un envoi VIA colissimo qui garantit&nbsp;une livraison en 48h. En g&eacute;n&eacute;ral il faut compter un d&eacute;lai de 4 &agrave; 5 jours ouvr&eacute;s au total, il peut y avoir des impr&eacute;vus qui rallongent d&rsquo;un jour ou deux. Si votre commande n&rsquo;est pas en stock nous vous contacterons dans les plus bref d&eacute;lais pour vous communiquer une date de livraison ult&eacute;rieur ou vous proposer un remboursement.</p>
<p class="p2">​</p>
<p class="p3"><br />Je n&rsquo;ai pas re&ccedil;u ma commande que se passe-t-il ?<br /><br />Si votre commande n&rsquo;est pas arriv&eacute;e dans un d&eacute;lai de 6-7 jours ouvr&eacute;s, il doit il y avoir un probl&egrave;me.&nbsp;N&rsquo;h&eacute;sitez pas &agrave; nous contacter a l&lsquo;adresse suivante&nbsp;:&nbsp;panam.nord.est@gmail.com&nbsp;notre &eacute;quipe essayera de trouver une solutions dans les plus bref d&eacute;lais.</p>
<p class="p2">​</p>
<p class="p3">Effectuez-vous des envois &agrave; l&rsquo;international&nbsp;?<br /><br />Nous effectuons des envois &agrave; l&rsquo;international. Il faut prendre en compte les frais d&rsquo;envois qui varient en fonction du pays. Comptez en moyenne 20&euro;.</p>
<p class="p2"><strong><br />​</strong></p>
<p class="p3"><strong>Comment suivre votre colis ?<br /><br /></strong>D&eacute;s que votre commande est exp&eacute;di&eacute;e nous vous ferons parvenir un num&eacute;ro de suivie afin que vous puissiez suivre votre colis.</p>